Repository: aolas/sepetos
Catalog: sepetos/lang/*.po
Languages: lt_lt

source: (required)
lt_lt: (privalomas)

source: #fullwidth CSS Classes
lt_lt: #pilno pločio CSS Klase

source: #main CSS Classes
lt_lt: #main CSS Klasė

source: #sidebar CSS Classes
lt_lt: #šoninio skydelio CSS Klasė

source: %s Theme Activation
lt_lt: %s Theme įgalinimas

source: %s Theme Options
lt_lt: %s Theme parinktys

source: &larr; Older comments
lt_lt: &larr; Senesni komentarai

source: &larr; Older posts
lt_lt: &larr; Senesni įrašai

source: (Edit)
lt_lt: (redaguoti)

source: 960gs (12 cols)
lt_lt: 960gs (12 stulpelių)

source: 960gs (16 cols)
lt_lt: 960gs (16 stulpelių)

source: 960gs (24 cols)
lt_lt: 960gs (24 stulpelių)

source: Add all current published pages to the Primary Navigation
lt_lt: Pridėti visus publikuotus puslapius į pirminį navigacijos menių

source: Add pages to menu?
lt_lt: Pridėti puslapį į menių

source: Author Archives: %s
lt_lt: Autoriaus archyvas: %s

source: Bootstrap w/ Less
lt_lt: Bootstrap su Less

source: By
lt_lt: Parašė

source: Change permalink structure to /&#37;postname&#37;/
lt_lt: Keisti nuorodų struktūrą /&#37;postname&#37;/

source: Change permalink structure?
lt_lt: Keisti nuorodos struktūrą?

source: Change uploads folder to /assets/ instead of /wp-content/uploads/
lt_lt: Keisti saugojimo katalogą /wp-content/uploads/ į /assets/

source: Change uploads folder?
lt_lt: Keisti saugojimo katalogą?

source: Check your spelling
lt_lt: Pasitikrinkite rašybą

source: City/Locality:
lt_lt: Miestas/Rajonas:

source: Cleanup Menu Output
lt_lt: Išvalyti meniu išvestį

source: Click the <a href="javascript:history.back()">Back</a> button
lt_lt: Paspauskite <a href="javascript:history.back()">atgal</a>mygtuką

source: Comment
lt_lt: Komentaras

source: Comments are closed.
lt_lt: Komentarai uždrausti

source: Continued
lt_lt: Skaityti daugiau

source: Create a page called Home and set it to be the static front page
lt_lt: Sukurk puslapį pavadinimu Home ir nustatyk jį pagrindiniu

source: Create navigation menus?
lt_lt: Sukurk valdymo meniu?

source: Create static front page?
lt_lt: Sukurk statinį pagrindinį puslapį

source: Create the Primary and Utility Navigation menus and set their locations
lt_lt: Sukurk pagrindinį ir pagalbinį meniu ir parink jų vietą

source: Daily Archives: %s
lt_lt: Dienos archyvas: %s

source: Default:
lt_lt: Numatytasis:

source: Email (will not be published)
lt_lt: Elektroninis paštas (nebus skelbiamas)

source: Enable Bootstrap Javascript
lt_lt: Įgalinti Bootstrap Javascript

source: Enable Root Relative URLs
lt_lt: Įgalinti Root Relativ URLs

source: Enter your UA-XXXXX-X ID
lt_lt: Ivesk savo UA-XXXXX-X ID

source: File Not Found
lt_lt: Failas nerastas

source: Full Width CSS Classes
lt_lt: Viso pločio CSS Klasė

source: Latest Posts
lt_lt: Naujausi pranešimai

source: Leave a Reply
lt_lt: Atsakyk

source: Leave a Reply to %s
lt_lt: Atsakyk %s

source: Log out &raquo;
lt_lt: Atsijungti &raquo;

source: Log out of this account
lt_lt: Atsijunk iš šio varotojo

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
lt_lt: Prisijungęs kaip <a href="%s/wp-admin/profile.php">%s</a>.

source: Monthly Archives: %s
lt_lt: Mėnesio archyvas: %s

source: Name
lt_lt: Vardas

source: Newer comments &rarr;
lt_lt: Naujausias komentaras &rarr;

source: Newer posts &rarr;
lt_lt: Naujausias pranešimas &rarr;

source: No
lt_lt: Ne

source: None
lt_lt: Ne

source: Pages:
lt_lt: Puslapiai:

source: Please make sure your <a href="%s">.htaccess</a> file is writable
lt_lt: Pasitikrinkite ar galite rašyti į <a href="%s">.htaccess</a> failą

source: Please try the following:
lt_lt: Prašau pabandyti šiuos veiksmus:

source: Please update your <a href="%s">site tagline</a> <a href="%s" style="float: right;">Hide Notice</a>
lt_lt: Please update your <a href="%s">site tagline</a> <a href="%s" style="float: right;">Hide Notice</a> <a href="%s" style="float: right;">Verstecke Hinweis</a>

source: Posted on %s at %s.
lt_lt: Paskelbta %s %s.

source: Primary Navigation
lt_lt: Pirminis navigacijos meniu

source: Return to the <a href="%s">home page</a>
lt_lt: Grįžti į <a href="%s">pirmą puslapį</a>

source: Search
lt_lt: Ieškoti

source: Search Results for
lt_lt: Paiškos resultatai raktui

source: Search for:
lt_lt: Ieškoti:

source: Sorry, no results were found.
lt_lt: Apgailestaujame, pateikta užklausa nedavė rezultatų.

source: State/Region:
lt_lt: Rajonas/Vlstija:

source: Street Address:
lt_lt: Gatvė:

source: Submit Comment
lt_lt: Skelbti komentarą

source: Telephone:
lt_lt: Telefonas:

source: The page you are looking for might have been removed, had its name changed, or is temporarily unavailable.
lt_lt: Puslapis, kurio ieškote, gali būti pašalintas, perkeltas, laikinai nepasiekiamas.

source: Theme Activation
lt_lt: Theme Įgalinimas

source: Theme Options
lt_lt: Theme Parinktys

source: This post is password protected. Enter the password to view comments.
lt_lt: Ši naujiena pasiekiama tik prisijungus. Prisijunkite kad ją pamatytumėte.

source: Title (optional):
lt_lt: Pavadinimas (nebūtinas):

source: Update permalink structure?
lt_lt: Keisti nuorodos struktūrą?

source: Update uploads folder?
lt_lt: Keisti saugyklos katalogą?

source: Use this widget to add a vCard
lt_lt: Naudoti šį įskiepą pridėti vCard

source: Utility Navigation
lt_lt: Pagalbinė navigacija

source: Website
lt_lt: Svetainė

source: Written by
lt_lt: Parašė:

source: Yearly Archives: %s
lt_lt: Metų archyvas: %s

source: Yes
lt_lt: Taip

source: You must be <a href="%s">logged in</a> to post a comment.
lt_lt: Rašydamas komentarą privalai būti <a href="%s">prisijungęs</a> .

source: Your comment is awaiting moderation.
lt_lt: Komentaras laukia patvirtinimo

source: Zipcode/Postal Code:
lt_lt: pašto kodas:
